insert into matcheam.match
(identifier, place, date, gameTime, level, maxPlayers)
 values
('test1', '宝塚CABO', '2017-01-20 21:00:00', '02:00:00', 'LEVEL1', '20'),
('test2', 'つかしん', '2017-01-25 21:30:00', '02:00:00', 'LEVEL2', '15'),
('test3', '鶴見フットメッセ', '2017-02-20 08:00:00', '02:00:00', 'LEVEL3', '30'),
('test4', '尼崎スポーツの森', '2017-02-10 21:00:00', '02:00:00', 'LEVEL1', '10'),
('test5', '鶴見フットメッセ', '2017-03-05 16:00:00', '02:00:00', 'LEVEL2', '15'),
('test6', '鶴見フットメッセ', '2017-02-25 10:00:00', '02:00:00', 'LEVEL4', '25');
